const demoService = 
[{ 
    name: 'บริการทำความสะอาดห้องรับรอง', 
    scope: 'ดูดฝุ่นโซฟา พรม ผ้าม่าน ทำความสะอาดเหล็กดัดมุ้งลวด\nทำความสะอาดห้องน้ำและสุขภัณฑ์ (โถปัสสาวะ อ่างล้างหน้า ชักโครก)\nเก็บขยะและรวบรวมนำไปทิ้ง\nขัดเก็บคราบกาว สี สนิม ปูน รอยเปื้อนตามพื้นให้สะอาด', 
    condition:'-', 
    list: 'ทำความสะอาดห้องรับรองไซส์ XS 4500บาท/ครั้ง\nทำความสะอาดห้องรับรองไซส์ S 6000บาท/ครั้ง\nทำความสะอาดห้องรับรองไซส์ M 9000บาท/ครั้ง\nทำความสะอาดห้องรับรองไซส์ L 12000บาท/ครั้ง\nทำความสะอาดห้องรับรองไซส์ XL 13500บาท/ครั้ง' 
}]
export default demoService;